/* Localized versions of Info.plist keys */

CFBundleName = "fweelin";
CFBundleShortVersionString = "fweelin version 0.5.3";
CFBundleGetInfoString = "fweelin version 0.5.3, Copyright 2006 Jan Pekau";
NSHumanReadableCopyright = "Copyright 2006 Jan Pekau";
